quotes = '[
    {
        "quote": "The best way to predict the future is to create it.",
        "author": "Alan Kay",
    },
    {
        "quote": "Productivity is never an accident. It is always the result of a commitment to excellence, intelligent planning, and focused effort.",
        "author": "Paul Meyer",
    },
    {
        "quote": "There is no substitute for hard work.",
        "author": "Thomas Edison",
    },
    {
        "quote": "Productivity is being able to do things that you were never able to do before.",
        "author": "Frank Kafka",
    },
    {
        "quote": "If you don't pay appropriate attention to what has your attention, it will take more of your attention than it deserves.",
        "author": "David Allen",
    },
    {
        "quote": "Either write something worth reading or do something worth writing.",
        "author": "Benjamin Franklin",
    },
    {
        "quote": "Amateurs sit and wait for inspiration, the rest of us just get up and go to work.",
        "author": "Stephen King",
    },
    {
        "quote": "If you spend too much time thinking about a thing, you'll never get it done.",
        "author": "Bruce Lee",
    },
    {
        "quote": "Action is the foundational key to all success.",
        "author": "Pablo Picasso",
    },
    {
        "quote": "Whatever you are by nature, keep to it; never desert your line of talent. Be what nature intended you for and you will succeed.",
        "author": "Sydney Smith",
    },
    {
        "quote": "Don't argue for other people's weaknesses. Don't argue for your own. When you make a mistake, admit it, correct it, and learn from it, immediately.",
        "author": "Stephen Covey",
    },
    {
        "quote": "Never mistake motion for action",
        "author": "Ernest Hemingway",
    },
    {
        "quote": "Fame is vapor, popularity an accident, riches take wings. Only one thing endures, and that is character.",
        "author": "Horace Greeley",
    },
    {
        "quote": "While one person hesitates because he feels inferior, the other is busy making mistakes and becoming superior",
        "author": "Henry C. Link",
    },
    {
        "quote": "Amateurs sit and wait for inspiration, the rest of us just get up and go to work.",
        "author": "Stephen King",
    },
    {
        "quote": "Whenever you are asked if you can do a job, tell 'em, 'Certainly I can!' Then get busy and find out how to do it.",
        "author": "Theodore Roosevelt",
    },
    {
        "quote": "Concentrate all your thoughts upon the work in hand. The Sun's rays do not burn until brought to a focus",
        "author": "Alexander Graham Bell",
    },
    {
        "quote": "Simplicity boils down to two steps: Identify the essential. Eliminate the rest.",
        "author": "Leo Babuta",
    },
    {
        "quote": "If you have time to whine then you have time to find solution.",
        "author": "Dee Dee Artner",
    },
    {
        "quote": "Don't interpret anything too much. This is time waster number 1.",
        "author": "Dee Dee Artner",
    },
    {
        "quote": "Great things in business are never done by one person,They are done by a team of people",
        "author": "Steve Jobs",
    },
    {
        "quote": "Never expect. Never assume. Never ask. Never demand. Just let it be.  If it's meant to be, it will happen.",
        "author": "Mary Joy 'Mars' Benedicto",
    },
    {
        "quote": "If you can not do great things, Do small things in a great way.",
        "author": "Napoleon Hill",
    },
    {
        "quote": "Until we can manage time, we can manage nothing else.",
        "author": "Peter Drucker",
    },
    {
        "quote": "Being rich is having money; being wealthy is having time.",
        "author": "Margaret Bonnano",
    },
    {
        "quote": "Life is too complicated not to be orderly.",
        "author": "Martha Stewart",
    },
    {
        "quote": "It’s not knowing what to do, it’s doing what you know.",
        "author": "Tony Robbins",
    },
    {
        "quote": "It is not enough to be busy… The question is: what are we busy about?",
        "author": "Henry David Thoreau",
    },
    {
        "quote": "To think is easy. To act is difficult. To act as one thinks is the most difficult.",
        "author": "Johann Wolfgang Von Goeth",
    },
    {
        "quote": "Nothing is less productive than to make more efficient what should not be done at all.",
        "author": "Peter Drucker",
    },
    {
        "quote": "I like thinking big. If you’re going to be thinking anything, you might as well think big.",
        "author": "Donald Trump",
    }
    {
        "quote": "Success is often achieved by those who don’t know that failure is inevitable.",
        "author": "Coco Chanel",
    },
    {
        "quote": "The key is not to prioritize what’s on your schedule, but to schedule your priorities.",
        "author": "Stephen Covey",
    },
    {
        "quote": "Ordinary people think merely of spending time, great people think of using it.",
        "author": "Arthur Schopenhauer",
    },
    {
        "quote": "Time is the scarcest resource and unless it is managed nothing else can be managed",
        "author": "Peter Drucker",
    },
    {
        "quote": "Focus on being productive instead of busy.",
        "author": "Tim Ferriss",
    },
    {
        "quote": "Think of many things; do one.",
        "author": "Portuguese proverb",
    },
    {
        "quote": "The desire of knowledge, like the thirst for riches, increases ever with the acquisition of it.",
        "author": "Laurence Sterne",
    },
    {
        "quote": "By failing to prepare, you are preparing to fail.",
        "author": "Benjamin Franklin",
    },
    {
        "quote": "Efficiency is doing things right. Effectiveness is doing the right things.",
        "author": "Peter Drucker",
    },
    {
        "quote": "Don’t confuse the urgent with the important.",
        "author": "Preston Ni",
    },
    {
        "quote": "If there are nine rabbits on the ground, if you want to catch one, just focus on one.",
        "author": "Jack Ma",
    },
    {
        "quote": "Working on the right thing is probably more important than working hard.",
        "author": "Caterina Fake",
    },
    {
        "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
        "author": "George Bernard Shaw",
    },
    {
        "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change.",
        "author": "Chai",
    },
    {
        "quote": "Action is the foundational key to all success.",
        "author": "Picasso",
    },
    {
        "quote": "Never mistake motion for action.",
        "author": "Ernest Hemingway",
    },
    {
        "quote": "While one person hesitates because he feels inferior, the other is busy making mistakes and becoming superior.",
        "author": "Henry Link",
    },
    {
        "quote": "The perfect is the enemy of the good.",
        "author": "Voltaire",
    },
    {
        "quote": "The perfect is the enemy of the good.",
        "author": "Voltaire",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    },
    {
        "quote": "#",
        "author": "#",
    }
]';
